/* 
  SonyPTPFocusAreas.strings
  CascableCore

  Created by Daniel Kennett on 2022-01-05.
  Copyright © 2022 Cascable AB. All rights reserved.
*/

"1" = "Wide";
"2" = "Zone";
"3" = "Center";
"257" = "Flexible Spot: S";
"258" = "Flexible Spot: M";
"259" = "Flexible Spot: L";
"260" = "Expand Flexible Spot";
"513" = "Tracking: Wide";
"514" = "Tracking: Zone";
"515" = "Tracking: Center";
"516" = "Tracking: Flexible Spot S";
"517" = "Tracking: Flexible Spot M";
"518" = "Tracking: Flexible Spot L";
"519" = "Tracking: Expand Flexible Spot";
